{
	"home": "главное",
	"about": "о нас",
	"services": "услуги",
	"blog": "блог",
	"contact": "контакт",
	"header": "Комплексная безопасность для вашего объекта",
	"headerText": "Системы видеонаблюдения, контроль доступа и охрана — всё в одном решении.",
	"btn": "Просмотреть каталог",
	"usluga": "Наши услуги:",
	"video_title": "Установка видеонаблюдения",
	"video_desc": "Комплексные решения для домов, офисов, производств и торговых объектов. Подбор камер под задачи, монтаж \"под ключ\", настройка и обучение.",
	"access_title": "Системы контроля доступа",
	"access_desc": "Организуем вход и выход на объекте с помощью турникетов, домофонов, скуд-систем и карт доступа. Безопасность персонала и ограничение доступа посторонним.",
	"signal_title": "Охранно-пожарная сигнализация",
	"signal_desc": "Проектирование и установка систем раннего обнаружения пожара и несанкционированного проникновения. Своевременное оповещение — минимизация рисков.",
	"support_title": "Сервис и сопровождение",
	"support_desc": "Проводим регулярное техническое обслуживание, диагностику и замену оборудования. Поддержка даже после установки — наша ответственность.",
	"usul": "Мы предлагаем лучшие услуги",
	"vazifa": "Обеспечение полноценной безопасности — наша приоритетная задача",
	"name": "ISAB Security?",
	"why_isab": "Почему выбирают ",
	"why_1_title": "Профессиональная установка от нашей команды",
	"why_1_desc": "Наши опытные монтажники обеспечивают качественную и быструю установку оборудования. Вам не нужно искать сторонних специалистов — всё под ключ.",
	"why_2_title": "Гарантия на оборудование и монтаж",
	"why_2_desc": "Мы несем ответственность за весь процесс — от продажи до эксплуатации. В случае неисправностей вы всегда можете рассчитывать на нашу поддержку.",
	"why_3_title": "Техническая поддержка после установки",
	"why_3_desc": "Наша команда регулярно связывается с клиентами, проверяет работоспособность системы и моментально решает любые проблемы.",
	"produc": "Наши продукты",
	"katalog": "Просмотреть каталог",
	"Профессионализм": "Профессионализм",
	"Клиентоориентированность": "Клиентоориентированность",
	"Надёжность": "Надёжность",
	"Техническо": "Техническое оснащение",
	"one": "Наши специалисты обладают подтверждённой квалификацией и опытом в сфере безопасности. Мы знаем, как важно доверие, и работаем только с проверенными кадрами.",
	"two": "Мы выстраиваем работу вокруг ваших задач. Внимательно подходим к каждому проекту и предлагаем решения, которые учитывают реальные потребности бизнеса.",
	"three": "Многолетний опыт и лояльность клиентов подтверждают нашу стабильность. Мы ценим доверие и всегда доводим проекты до результата.",
	"four": "Работаем только с современным оборудованием и используем мощную технологическую базу для реализации проектов любой сложности.",
	"zayavka": "Начать работу с нами — просто!",
	"number": "Хотите работать с профессионалами? Отправьте заявку на нашем сайте или позвоните по телефону +99895 845 12 55",
	"zayavkaBtn": "Оставить заявку",
	"raqam": "Введите свой номер",
	"ism": "Введите своё имя",
	"shart": "Вы хотите услугу по установке?",
	"fotname": "ISAB Security",

	"description": " - ваш надежный партнер в безопасности и комфорте. Мы предлагаем установку передовых систем безопасности и профессиональных водителей для вашего удобства.",
	"contacts": "Контакты",
	"order_call": "Заказать звонок",
	"contact_us": "Напишите нам",
	"address": "Чиланзарский район, ул. Арнасой 7А",
	"end": "© 2024 ISAB-security.uz. Все права защищены."
}
